-- MariaDB dump 10.19  Distrib 10.11.2-MariaDB, for Win64 (AMD64)
--
-- Host: localhost    Database: popbob
-- ------------------------------------------------------
-- Server version	10.11.2-MariaDB

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Table structure for table `information`
--

DROP TABLE IF EXISTS `information`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `information` (
  `infoId` int(11) NOT NULL AUTO_INCREMENT,
  `category` varchar(10) NOT NULL,
  `title` varchar(100) NOT NULL,
  `content` varchar(2000) NOT NULL,
  `price` varchar(50) NOT NULL,
  `period` varchar(100) NOT NULL,
  `time` varchar(100) NOT NULL,
  `location` varchar(300) NOT NULL,
  `xLoc` varchar(15) NOT NULL,
  `yLoc` varchar(15) NOT NULL,
  `image1` varchar(50) DEFAULT NULL,
  `image2` varchar(50) DEFAULT NULL,
  `image3` varchar(50) DEFAULT NULL,
  `image4` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`infoId`)
) ENGINE=InnoDB AUTO_INCREMENT=60 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `information`
--

LOCK TABLES `information` WRITE;
/*!40000 ALTER TABLE `information` DISABLE KEYS */;
INSERT INTO `information` VALUES
(1,'pop','토레타 X 디스트릭트<토레타월드>','수분채움의 토레타와 미디어 아트그룹 디스트릭트가 만나, 초현실적 대자연 공간인 <토레타월드>를 선보인다고 해요\n버드 아이 뷰 앵글을 최초로 적용한 이번 작품은 살아 숨 쉬는 대자연의 이미지를 깊은 입체감과 함께 한편의 영화처럼 구현했습니다.\n\n또한 아나몰픽 기법으로 스크린 안과 밖을 자유롭게 넘나드는 극적인 연출, 시원한 물의 파장 을 느낄 수 있어요','무료','23.5.1(월)~23.7.31(월)','매일 06:00~24:00','서울시 강남구 영동대로 513 코엑스 광장 K-POP 스퀘어','37.5097431','127.0622062','토레타x디스트릭트.png','토레타1.jpg','토레타2.jpg','토레타3.jpg'),
(2,'pop','도라에몽 카페','귀여운 도라에몽 카페 메뉴와 금액별 사은품, 다양한 이벤트 제공\n3만원 이상 구매 시 렌티큘러 or 포토카드 지급\n카페 메뉴 구매 후 sns 인증샷을 올리면 도라에몽 네켓 사진 랜덤 지급','무료','2023.5.4(목) ~ 2023.7.30(일)','10:30~22:00','서울시 용산구 한강대로23길 55 아이파크몰 6층 카페 팝퍼블','37.5288539','126.9640447','도라에몽1.png','도라에몽카페1.jpg','도라에몽카페2.jpg','도라에몽카페3.jpg'),
(3,'pop','PzToday 하우스 도산','인증샷 성지로  떠오른 PzToday 하우스 도산!\n\n프랑스 파리에 기반을 둔 아티스트, PZ 오파쑥사팃의 아트브랜드 전시!\n위트 있는 그래픽과 다채로운 아트워크, 많은 마네킹들을 구경할 수 있다.\n\n팝업스토어 한정으로 특별 제작된 굿즈와 해피밀을 패러디한 Shitty Meal 까지 구매 가능!','무료','2023.5.19(금) ~ 2023.7.23(일)','11:00 ~ 21:00','서울시 강남구 압구정로46길 50, 하우스 도산','37.5254165','127.0356387','PZ도산.png','PzToday1.jpg','PzToday2.jpg','PzToday3.jpg'),
(4,'pop','LG홈브루 X 바프','삼청동 핫플레이스에서 만나는 콜라보 팝업\n평소 홈브루로 만든 맥주가 궁금하셨던 분들에게 강추!\n근사한 루프탑과 테라스에서 맥주를 즐길 수 있습니다.','무료','2023.6.1(목) ~ 2023.6.30(금)','12:00~22:00','서울시 종로구 북촌로5가길 24 홈브루하우스','37.5805437','126.9819587','LG홈브루X바프.png','홈브루1.jpg','홈브루2.jpg','홈브루3.jpg'),
(5,'pop','베디베로','세심한 제작 과정을 통해 독창적이고 대중적인 감성을 반영한 디자인은 물론, 편안한 착용감을 추구하는 베디베로는 멋스럽고 당당한 자신감을 연출해 줄 거예요. \nFRESH한 컬러와 개성 넘치는 쉐입의 아이웨어 베디베로와 함께 시원한 여름을 추억해 보세요.','무료','23.6.1(목)~23.7.31(월)','매일 10:00~22:00','서울시 강남 신세계 센트럴시티(고속터미널 호남선) 1층 V','37.5041299','127.0030692','베디베로.jpg','베디베로1.jpg','베디베로2.jpg','베디베로3.jpg'),
(6,'pop','짱구의 여름방학 카페','방문시 짱구 캐릭터가 그려진 다양한 시즌 한정 메뉴와 굿즈 만날 수 있다.\n\n스탬프 이벤트에 참여할 경우 에폭시 스티커, 포토카드, 네컷 사진 등 한정판 굿즈 지급','무료','2023.6.2(금) ~ 2023.7.31(월)','10:30~22:00','서울시 서대문구 신촌동 연세로 13','37.5567652','126.9365776','짱구.png','짱구1.jpg','짱구2.jpg','짱구3.jpg'),
(7,'pop','필더알프스','자연에서 즐기는 디저트 : 나뚜루 시크릿 가든\n숲을 완벽하게 재현한 나뚜루의 첫 단독 팝업스토어 성수에서 운영 중!\n\n1층 퍼블릭존에서는 특별한 디저트와 샘플러와\n2층 아트 테이블에서는 미디어 아트를 곁들인 파인 다이닝으로 구성되어 있다.\n3층에서는 시음이 가능하고 알프스 정상 케이블카 포토존과 인생네컷이 있어 알프스를 배경으로 촬영가능합니다!\n\n건물 뒷편의 에델바이스 가든에서는 에델바이스 맥주와 칵테일, 페어링 안주를 즐길 수 있어요 (유료)','무료','2023.6.2(금) ~ 2023.7.9(일)','14:00~22:00','서울시 강남구 압구정로50길 13','37.5273036','127.0382351','필더알프스.png','필더알프스1.jpg','필더알프스2.jpg','필더알프스3.jpg'),
(8,'pop','조이 그라슨 : JOY DE VIVRE','낭만이 깃든 프랑스 샤토의 정원과\n시간이 멈춘 듯 고색창연한 건축물에서 영감받은\n리조트 JOY DE VIVRE 테마의 써머 컨셉 스토어.\n⠀\n이 스토어에서는 조이그라이슨 2023 써머 홀리데이 컬렉션을\n다채롭게 경험하실 수 있어요.\n⠀\n오픈을 기념하여 다양한 할인 혜택과\n이벤트가 준비되어 있어요.\n조이그라이슨 도산에 방문해서\n휴양지의 낭만적인 순간을 함께 누려보세요!','무료','23.6.6(금) ~ 종료 시 까지','매일 11:00~20:00','서울시 강남구 언주로168길 20 조이그라이슨','37.5647137','126.9816016','조이그라슨.png','조이그라슨11.jpg','조이그라슨12.jpg','조이그라슨13.jpg'),
(9,'pop','톤워크 X L7호텔 홍대 팝업 스토어','톤워크와 함께 호캉스도 즐기고 최적화된 컬러의 맞춤 페이스 메이크업 제품도 받을 수 있는\n파인드 유얼 오운 컬러 패키지 판매중!\n상기 패키지는 객실 1박과 톤워크 이용권 1매로 구성되어 있으며, 피부 톤 측정 후 컬러에 맞는 파운데이션 또는 쿠션 1개를 받을 수 있다.\n패키지 이용 시에는 체크인 후 21층 블루루프 라운지에 마련된 팝업 스토어에서 이벤트를 참여할 수 있다.','무료','2023.6.7(수) ~ 2023.7.19(수)','하루종일','서울시 마포구 양화로 141 21층 블루루프 라운지','37.5556626','126.9215639','톤워크.png','톤워크1.jpg','톤워크2.jpg','톤워크3.jpg'),
(10,'pop','마이멜로디 & 산리오의 카페 하모니','마이멜로디, 쿠로미로 가득 채워진 카페가 홍대에 출시!\n6월 30일까지 프리오픈으로 운영 중입니다!\n1층 굿즈존에선 인형, 엽서, 키링 등 귀여운 아이템들을 구경하고\n2층 카페에서는 다양한 캐릭터 디저트를 맛볼 수 있습니다.','무료','2023.6.8(목) ~ 2023.6.30(금)','11:00~20:00','서울시 마포구 동교로 9길 12','37.554577','126.9107734','카페하모니.png','카페하모니1.jpg','카페하모니2.jpg','카페하모니3.jpg'),
(11,'pop','LG디오스 X 유어네어키드치즈','유어네이키드치즈 성수점에 마련된 이번 팝업스토어는 와인 보관과 관리에 최적화된 LG 디오스 오브제컬렉션 와인셀러만의 와인 케어 시스템을 선보이고 소비자들에게 이색 브랜드 체험을 선사할 계획이다. 8병·81병·121병 보관 용량으로 구성된 총 3종의 제품 라인업이 소개되며, 방문객들은 매장 내 비치된 와인셀러를 직접 사용해 볼 수 있다. \n또, LG 와인셀러에 보관한 와인과 보관하지 않은 와인을 비교하는 시음 행사와 함께, 특별 콜라보 한정판 디저트 메뉴도 직접 맛볼 수 있도록 준비한다.\n팝업스토어는 유어네이키드치즈의 감각적인 인테리어 톤앤매너를 반영해 꾸며질 계획이다. \n방문객 대상 인증샷 이벤트를 위해 여러가지 소품을 활용한 포토존 또한 조성되며, 미니 치즈플래터 등 특별한 굿즈들도 만나볼 수 있다','무료','23.6.9(금)~23.7.9(일)','화~일 12:00~23:00','서울시 성동구 성수동1가 656-439','37.5467922','127.04525','유어네어키드치즈.jpg','유어네어키드치즈1.jpg','유어네어키드치즈2.jpg','유어네어키드치즈3.jpg'),
(12,'pop','핑계고','고등학교라는 컨셉에 맞춰 입학처, 체육관, 양호실으로 나눠져 있으며,\n해외 주식과 관련한 OX 퀴즈, 학력평가 등\n다양한 미션을 진행 후에 2개 이상 도장을 모아오면 매점에서 경품 뽑기를 할 수 있습니다.\n\n무선 마우스, 핸드크림 등의 선물이 있으니 참여해보시는걸 추천합니다.','무료','23.6.13(화) ~ 23.7.2(일)','화~일 11:00~21:00 월요일 정기휴무','서울시 강남구 강남대로 426, 일상비 일상의 틈','37.5005376','127.0267427','핑계고.jpg','핑계고1.jpg','핑계고2.jpg','핑계고3.jpg'),
(13,'pop','레이브 성수','레이브 2023년 여름 캠페인 테마이기도 한 ‘더 쉘’은 우리 모두가 둘러싼 껍질을 벗고 진정한 자아를 찾아 나아가길 바라는 소망을 담았다.\n‘Shell’은 우리를 가두는 여러 고정 관념과 시선의 스테레오 타입을 의미하고 텅 빈 내부에 반하는 단단하고 아름다운 겉모습을 상징한다.','무료','23.6.14(수) ~ 약 두달 간','매일 11:00 ~ 20:00','서울시 성동구 연무장길 20 1층','37.543821','127.050700','레이브성수.jpg','레이브성수1.jpg','레이브성수2.jpg','레이브성수3.jpg'),
(14,'pop','반반 슈퍼마켓 : 마루콜렉트 두 번째 이야기','반으로 갈라진 무의 공간과 유의 공간으로 이루어진\n특별한 슈퍼마켓에서 눈으로 보는 반전과 맛으로 느끼는 반전의\n다양한 브랜드 경험을 제공한다고 해요\n\n나이스케키, 리프릿, 브레드하이픈 등의\n스타트업들이 만드는 맛의 반전, 생각의 반전!\n각 브랜드 음식들의 첫 인상과 느낌, 나만의 반반 레시피 꿀팁 등\n반반 슈퍼마켓의 영수증 위에 나만의 맛 코드를 남기는 프로그램에도 참여해 보세요','무료','23.6.14(수)~23.7.28(금)','평일 09:30~18:30','서울시 강남구 역삼로180','37.4954178','127.0388462','반반슈퍼마켓.png','반반슈퍼마켓1.jpg','반반슈퍼마켓2.jpg','반반슈퍼마켓3.jpg'),
(15,'pop','마시마로','마시마로 캐릭터 팝업스토어에서는 다양한 크기의 마시마로 봉제인형과 마시마로 백팩, 토트백, 마시마로 엉덩이향 디퓨저 동고베이비, \n귀여운 아트워크를 잘 표현한 스티커와 마우스 패드, 에코백, 버킷햇, 열전사 필름으로 직접 디자인할 수 있는 DIY 티셔츠, 강아지옷, 카스 화이트 컬래버 냉장고 등 다양한 캐릭터 상품들을 판매할 예정이다.','무료','23.6.16(금) ~ 23.7.27(목)','매일 10:30 ~ 20:30','서울시 영등포구 여의대로 108 더현대 서울 6층','37.5258975','126.9284261','마시마로.jpg','마시마로1.jpg','마시마로2.jpg','마시마로3.jpg'),
(16,'pop','글렌리벳 X 오색칠','카페 오색칠에서 진행하는 그렌리벳 위스키 콜라보\n공간이 예뻐 사진찍기 좋은 핫플\n유료이지만 더운날 시원한 위스키 마시러 가보시는걸 추천합니다','무료','23.6.19(금)~23.7.16(일)','매일 11:00~21:00','서울시 성동구 성수이로77 오색칠','37.5419772','127.0560069','글렌리벳x오색칠.jpeg','오색칠1.jpg','오색칠2.jpg','오색칠3.jpg'),
(17,'pop','더 플라자 팝업 라운지 with 캐치볼','유니크하고 스타일리시한 일상을 제안하는 호텔 더 플라자와 아름답고 튼튼한 스니커즈 브랜드 캐치볼이 만나 팝업 라운지를 선보입니다.\n두 브랜드의 콜라보 스니커즈, 룸슈즈, 에코백부터\n캐치볼의 다양한 스니커즈 까지 볼 수 있습니다\n \n걷기 캠페인 참여로 더 플라자 뷔페 식사권과 콜라보 굿즈에\n당첨될 기회도 놓치지 마세요','무료','23.6.21(수)~23.7.7(금)','평일 10:00~18:00 / 주말 10:00~19:00','서울시 중구 소공로 119 더 플라자 LL층','37.5646452','126.9781534','더플라자팝업라운지.png','캐치볼1.jpg','캐치볼2.jpg','캐치볼3.jpg'),
(18,'pop','파이널 판타지 XVI','FFXVI 팬이라면 절대 놓칠 수 없는 팝업!\n\n외관에는 파이널 판타지 16을 대표하는 주요 이미지와 영상을,\n내부는 포토존, 게임 배경 아트윌, 게임 체험존, 이벤트존 등 다양한 공간으로 구성되어 있습니다.\n\nsns 이벤트를 참가하시고 방문해주시면 굿즈를 획득할 수 있는 크레인 게임기 참여 기회도 제공하니 꼭 참여해주세요!','무료','2023.6.21(수) ~ 2023.7.2(일)','평일 : 10:30~20:30, 주말 10:30~21:00','서울시 용산구 한강대로23길 55 용산아이파크몰 6층','37.5296399','126.9643236','파이널판타지.png','파판1.jpg','파판2.jpg','파판3.jpg'),
(19,'pop','헤이데이무드 X 카페PDBB','팝업 공간에 비치된 제품을 직접 만져보고 편하게 착용해 보면서\n친환경 인증 프리미엄 패브릭 타월만의 특별함을 경험할 수 있는 곳.\n헤이데이무드 시그니처 컬러인 빅웨이브 블루를 모티브로 피디삐에서 직접 개발한 블루크림빵 2종과 빅웨이브 음료 3종, 쪽파크림치즈 소금샌드까지! \n\n팝업 기간 한정 메뉴를 통해 올 여름을 시원하게 즐겨보세요.','무료','23.6.22(목)~23.7.2(일)','평일 08:00~20:00 / 주말 12:00~20:00','서울시 성동구 성수이로18길 32 카페 피디삐','37.5417023','127.0604641','헤이데이무드x카페피디삐.jpg','카페PDBB1.jpg','카페PDBB2.jpg','카페PDBB3.jpg'),
(20,'pop','스포티파이 라디오 팝업','나만의 플레이리스트 영수증을 완성하고 취향을 공유하는 [영수증 출력존 & 전시월]\n   스포티파이 아티스트들의 싸인과 촬영 소품을 전시한 [DJ 부스]\n   테마별로 좋아하는 노래를 골라 스포티파이 알고리즘을 경험할 수 있는 [스탠딩 청음존]\n   나만의 이니셜로 키링을 만들어 볼 수 있는 [키링 제작존]\n   스포티파이 대형 헤드셋과 인증샷을 남길 수 있는 [헤드셋 포토존]\n    고음질로 노래를 들으며 음악 취향을 찾을 수 있는 [하이엔드 청음존] (기존 유저들만 입장 가능합니다.)\n\n   무선 스피커, 헤드폰을 뽑을 수 있는 럭키드로우 이벤트와\n   스포티파이 유저들에게만 증정하는 선착순 기프트까지 준비되어 있으니 참고하기바랍니다','무료','23.6.23(금) ~ 23.7.2(일)','월~목 10:30~20:00 / 금~일 10:30~20:30','서울시 성동구 연무장5길 20, 쎈느','37.5447822','127.0534185','스포티파이.png','스포티파이1.jpg','스포티파이2.jpg','스포티파이3.jpg'),
(21,'pop','한맥X테디뵈르 하우스','거품과 목넘김이 부드러운 한맥과\n   용리단길에서 가장 핫한 카페인 테디뵈르하우스가\n   함께 선보이는 콜라보 한정 메뉴!\n   한맥쌀크로핀 부드러운 거품을 가진 한맥을 형상화한 쌀 크로핀. 크림에 쌀이 들어가서 한맥처럼 맛도 더 부드럽고,\n   진짜 한맥으로 만든 맥주 젤리로 특별한 식감을 함께 느낄 수 있어요','무료','23.6.23(금) ~ 23.7.6(목)','평일 11:00 ~ 22:00 / 주말 10:00 ~ 22:00','서울시 용산구 한강대로40가길 42 1층, 테디뵈르하우스','37.5317246','126.9724906','한백x테디뵈르.jpg','한맥1.jpg','한맥2.jpg','한맥3.jpg'),
(22,'pop','샤넬 코드 컬러 팝업스토어','샤넬 컬러 철학을 보여주는 샤넬메이크업 팝업에서 나만의 컬러 찾아보세요!\n\n이번 팝업에서는 리미티드 에디션으로 출시되는 3가지 액세서리를 9가지 컬러로 만나볼 수 있습니다.\n\n또한 샤넬 뷰티의 베스트 제품인 레 베쥬 헬시 글로우 젤 터치 파운데이션과 루쥬 알뤼르 벨벳, 르 베르니 등 샤넬 메이크업을 상징하는 주요 제품도 만날 수 있고\n이외에도, 샤넬의 상징적인 컬러 이름을 담은 특별한 공간도 마련되고 있습니다!\n샤넬 코드 컬러 팝업에 들어오는 순간 만나는 샤넬의 상징적인 컬러 루쥬 느와르 룸은 샤넬 컬러에 대한 다양한 이야기를 보다 더 감각적으로 경험할 수 있는 공간이 있어요.','무료','2023.7.5(수) ~ 2023.7.30(일)','11:00~20:00','서울시 성동구 아차산로9길 41 레이어 41','37.5474549','127.0594511','샤넬.png','샤넬1.jpg','샤넬2.jpg','샤넬3.jpg'),
(23,'pop','굽네 플레이타운','  1층 굽마트\n   매일 굽네 대표 메뉴를 파격 할인가에 판매하는 타임세일 진행\n   플레이타운 한정 굿즈\n   고추바사삭 초코파이, 짠하자굽, 댄싱사이더 와인 등 로컬브랜드와 협업한 MD 제품 판매\n\n   2층 사운드홀\n   누구나 신청할 수 있는 자유로운 오픈 스테이지\n   다양한 보드게임 무료 대여가능\n\n   3층 플레이룸\n   대형 미디어아트와 화려한 미러룸 등의 포토존과\n   르세라핌 광고 촬영 현장 재현한 ‘르세라핌 라운지’\n\n   4층 크리에이티브 스튜디오\n   다양한 아티스트들의 작품 무료 관람','무료','종료시 알림','매일 11:00 ~ 22:00','서울시 마포구 잔다리로2길 33','37.5515597','126.9207658','굽네플레이타운.jpg','굽네1.jpg','굽네2.jpg','굽네3.jpg'),
(24,'pop','위글위글 하우스 도산','4층 규모의 큰 건물을 통째로 빌려 만든 팝업 스토어입니다.\n집을 콘셉트로 하여 스마트룸, 드레스룸, 플립룸, 리빙룸으로 구성되어 있다.','무료','상시','11:00 ~ 20:00','서울시 강남구 언주로168길 31 위글위글 도산 플래그십 스토어','37.5260859','127.0362764','위글위글도산.png','위글위글1.jpg','위글위글2.jpg','위글위글3.jpg'),
(25,'pop','누데이크 성수점','성수핫플 누데이크 성수점\n뉴진스 콜라보로 유명해진 누데이크, 뉴진스 OMG 컴백을 기념해 팝업 스토어를 개시!\n도산점도 인기가 많지만 성수점도 인기가 정말 많아요!\n\n지하 1층 카페공간,\n2, 3층 젠틀 몬스터,\n4층 탬버린즈로 구성되어 있습니다!\n\n다양하고 특별한 디저트\n신기하고 멋진 인테리어, 굿즈도 판매하고 있어요!','무료','상시','11:00 ~ 21:00 라스트 오더 : 20:45','서울시 성동구 성수이로7길 26 1층','37.5415714','127.0542764','누데이크.png','누데이크1.jpg','누데이크2.jpg','누데이크3.jpg'),
(26,'exhibition','광화원','도심 속 힐링과 명상을 테마로 한 미디어아트 상실전시 공간인 광화원. \n광화원은 광화문과 기술의 연결성을 빛으로 이어 몰입형 미디어아트로 재해석하여 전시를 하고 있습니다. \n공간을 초월하여 전 세계의 과거와 현재, 미래로 연결하는 빛은 자연과 사람을 연결하고 전 세계 도시와 사람을 연결해 하나가 되어 최종적으로는 광화문으로 모이는 것을 보실 수 있습니다. \n실시간으로 변화하는 정원 속 빛의 풍경을 관람하며 잠시 명상의 시간을 가져보시는 걸 추천합니다.','무료','22.1.14~종료시 까지','매일 10:00~21:00','서울시 종로구 사직로 130 경복궁역 서울메트로 미술관','37.5753941','126.9732554','광화원.jpg','광화원1.png','광화원2.png','광화원3.png'),
(27,'exhibition','하리보 골드베렌 100주년','전 세계적으로 가장 인지도가 높고 구매력이 강한 젤리 브랜드 하리보. \n이 브랜드의 곰 모양인 골드베렌은 1922년 댄싱 베어로서 첫선을 보이며 벌써 100주년을 맞이했습니다. \n이번 전시는 이 곰 모양 젤리인 골드베렌의 100주년을 기념하는 세계 최초의 미디어 전시입니다. \n다양한 포토존과 함께 굿즈들을 통해 다양하게 즐기실 수 있습니다.','성인 20000원, 청소년 및 어린이 15000원 (36개월 미만 무료)','22.10.13(목)~23.8.15(화)','매일 10:00~20:00','서울시 종로구 인사동길 49 인사 센트럴뮤지엄(하리보 스토어 인 서울)','37.5744271','126.9833369','하리보.jpg','하리보1.png','하리보2.png','하리보3.png'),
(28,'exhibition','맥스 달튼, 영화의 순간들','세계적인 일러스트레이터인 맥스 달튼의 전시회. 옛날 영화, 음악, 오래된 책 등에 영감을 받아 향수를 불러일으키는 빈티지한 색감과 특유의 정돈된 완벽한 구도의 작품들을 표현하면서 유명한 작가인 맥스달튼. \n이번 전시회에서는 고스트 버스터, 기생충, 토토로, 스타워즈 등 다양한 영화작품들을 자신만의 방식으로 표현했습니다.','성인 15000원, 청소년 12000원','22.12.9(금)~23.10.29(일)','매일 10:00~20:00','서울시 영등포구 여의도동 60 63빌딩 60층 63아트','37.5193776','126.9402103','맥스달튼.jpg','맥스달튼1.png','맥스달튼2.png','맥스달튼3.png'),
(29,'exhibition','The Color Spot','꿈을 찾는 사람, 꿈을 잃어가는 사람, 꿈을 꾸지 않는 사람. 그들이 꿈을 찾아가는 과정과 그 꿈을 응원하기 위한 전시 The Color Spot : 꿈속의 자연\n작가 커뮤니티가 참여한 이 전시는 자연의 모습을 다루는 일러스트, 꿈속의 환상을 표현하는 미디어아트 작품을 선보인다. \n또한, 자연 속에서 자신의 꿈을 되돌아 볼 수 있는 공간으로 메시지를 전달한다.','성인 18000원, 아동(4~13세) 9000원','23.1.11(수)~23.9.30(토)','매일 11:00~21:00','서울시 마포구 양화로 176 와이지파크 지하 2층','37.5572099','126.9249716','칼라.png','칼라1.png','칼라2.png','칼라3.png'),
(30,'exhibition','미구엘 슈발리에 디지털 뷰티','프랑스를 대표하는 미디어 아티스트 미구엘 슈발리에의 이번 전시는 서울에서 처음으로 열리는 개인전으로\n미디어아트, 로봇 드로잉, 다큐멘터리, 컬래버레이션 작품 등 총 70여 점의 작품들이 전시됩니다.\n이중 세계최초로 선보이는 그의 최신 신작 4점이 이번 전시를 통해 공개됩니다!','16000원','23.1.18(수)~24.2.11(일)','11:00~19:00, 매주 셋째 주 월요일 휴관','서울시 종로구 인사동 9길 26 아리아트센터','37.5733833','126.9836139','미구엘.png','미구엘1.png','미구엘2.png','미구엘3.png'),
(31,'exhibition','마우리치오 카텔란 전시회','동시대 미술계에서 가장 논쟁적 작가 중 한명인 마우리치오 카텔란이 1월 31일부터 7월까지 서울 용산구 리움미술관에서 첫 한국 개인전을 갖는다. \n1990년대부터 최근작까지 조각, 설치, 벽화 등 주요작을 총망라해 2011년 뉴욕 구겐하임 회고전 이후 가장 큰 규모다. \n\n카텔란은 현실의 구체적 대상과 대중문화를 빌려서 날카로운 블랙 유머를 구사하는 작가로 유명하다. \n그는 2019년 세계적 미술장터인 \"아트바젤 마이애미\" 전시장에서 바나나를 벽면에 테이프로 붙인 작품 \"코미디언\"을 1억원 넘게 파는 등 대중문화를 차용한 블랙 유머로 사회, 정치, 종교, 예술에 대한 고정관념을 전복시켰다. \n\n작품 \"코미디언\"은 한 행위예술가가 바나나를 벽에서 떼내 먹어버리면서 세계적으로 화제가 됐었다. \n카텔란은 황금으로 만들어진 변기에 \"아메리카\"라는 이름을 붙인 작품을 선보이기도 했다.','무료','23.1.31(화)~23.7.16(일)','화-일 10:00~18:00','서울시 용산구 이태원로55길 60-16 리움미술관 기획전','37.538373','126.9992845','마우리치오.png','마우리치오1.png','마우리치오2.png','마우리치오3.png'),
(32,'exhibition','마리오 폰테의 트웰브','마리오 폰테 전시회는 12개의 공간을 돌며 음악, 조명, 텍스쳐를 관람하며 자신을 기록하고 그 기록을 공유하는 인터렉티브 전시 입니다.','14000원','23.2.11(토)~23.9.17(일)','평일 10:00~22:00 / 주말 10:00-19:00','서울시 종로구 투바앤 웨이븐','37.5706726','126.9715748','마리오.png','마리오1.png','마리오2.png','마리오3.png'),
(33,'exhibition','피카소와 20세기 거장들','마이아트뮤지엄은 한.독 수교 140주년을 기념하여 루드비히 미술관 컬렉션 전시를 2023년 3월 24일부터 8월 27일까지 개최한다.\n루드비히 미술관은 쾰른 최초의 현대 미술관으로 피카소, 달리를 비롯해 팝아트의 거장인 앤디 워홀 등의 다수의 작품을 소장하고 있다.\n특히 세계 세 번째 규모의 피카소 컬렉션과 세계 최고 수준의 팝아트 컬렉션은 미술애호가들로부터 많은 찬사를 받고 있다.','성인 20,000원, 청소년 16,000원, 어린이 12,000원','23.3.24(금)~23.8.27(일)','10:00~20:00','서울시 강남구 테헤란로 518 (대치동) 섬유센터빌딩 B1','37.5075512','127.060561','피카소.png','피카소1.png','피카소2.png','피카소3.png'),
(34,'exhibition','아뜰리에 광화 : 봄으로부터','아뜰리에 광화는 예술가의 공간을 뜻하는 아뜰리에와 역사와 예술의 중심지인 광화의 합성어로 광화문광장 미디어 파사드를 광화문광장의 예술 공간으로 조성하겠다는 의미를 담고 있습니다.\n또한 미술관을 가지 않고도 광장을 찾은 시민 누구나 세계적인 수준의 미디어 작품을 관람할 수 있는 공간으로 만들고자 합니다.','무료','23.4.5(수)~23.7.30(일)','19:00~22:00','서울시 종로구 세종대로 175 세종문화회관 외벽 광화문광장','37.5725254','126.9756429','아뜰리에.png','아뜰리에1.png','아뜰리에2.png','아뜰리에3.png'),
(35,'exhibition','다시보다：한국근현대미술전','1988 서울올림픽 35주년을 기념하는 한국근현대미술전!\n한국 근현대미술사를 장식한 주요 작가 25명의 작품 159점을 소개합니다! \n국내에 서양화단이 본격적으로 형성된 1920년대부터, 문화적 대변환의 계기가 된 1988년 서울올림픽에 이르기까지 우리나라의 근현대미술이 어떻게 전개되어 왔는지를 재조명합니다.\n시대를 아울러 깊은 감동을 선사하는 명작들을 만나보시기 바랍니다.','성인(만19-64세) 15,000원, 청소년 ·어린이(만5-18세) 9,000원','23.4.6(목)~23.8.27(일)','화-일 10:00~19:00','서울시 송파구 올림픽공원 내','37.5206868','127.1214941','다시보다.png','다시보다1.png','다시보다2.png','다시보다3.png'),
(36,'exhibition','프랑수아 알라르','프랑수아 알라르 사진전은 그의 초창기 작업인 이브 생 로랑의 거실에서부터, 텍사스 말 파라는 생소한 지명을 세계에 알린 도널드 저드의 뮤지엄, \n뮤지션 레니 크래비츠의 복잡한 정체성이 드러나는 파리 아파트, 그리고 작가 자신에게 휴식이자 영감의 장소인 아를의 자택에 이르기까지, \n200여 점의 사진 작품을 통해 알라르가 주목한 비밀스러운 공간과 그 이면의 이야기들을 폭넓게 다루는 사진 전시회랍니다.','18000원','2023.4.6(목)~2023.7.30(일)','10:00~18:00','서울시 중구 퇴계로 6가길 30(남창동 194) 피크닉 piknic','37.5569629','126.9780953','프랑수아.png','프랑수아1.png','프랑수아2.png','프랑수아3.png'),
(37,'exhibition','브릭토피아','대한민국을 대표하는 브릭 아티스트 8명과 초청 아티스트 2팀이 함께하는 브릭토피아. \n폐플라스틱병, 접착테이프, 껌, 식자재 등 오늘날 예술가들이 다양한 재료들로 창작의 경계를 허물고 자신만의 감정을 자유롭게 표현한 전시회입니다. \n자신만의 색깔과 자신만의 세계관을 브릭 한 조각에 담은 작품들을 감상하실 수 있습니다.','성인 16,000원, 청소년 14,000원','23.4.7(금)~종료시 까지','평일 11:00~22:00 / 주말 10:30~22:00','서울시 마포구 양화로 188 AK플라자 홍대 4층 브릭레인','37.5578973','126.9262816','브릭토피아.jpg','브릭토피아1.png','브릭토피아2.png','브릭토피아3.png'),
(38,'exhibition','이상한 나라의 괴짜들：Geek Zone','이번 전시에서는  회화, 일러스트, 설치, 그래피티 등  자신만의 ‘괴짜성’을 표현하는 다양한 국내 작가 80여명의 작품 1,050여 점을 한 자리에서 관람할 수 있다. \n또한 KMCA는 전시장 곳곳의 미쟝센(Mise-en-Scene)을 통해 관람객들이 자신만의 \"괴짜성\"을 탐색할 수 있는 기회를 마련하였다.','16000원','23.4.8(토)~23.10.8(일)','화-일 10:00~19:00','서울시 강남구 선릉로 807 K현대미술관 2층 & 3층','37.5242737','127.0390543','이상한나라괴짜.png','괴짜1.png','괴짜2.png','괴짜3.png'),
(39,'exhibition','에드워드 호퍼 길 위에서','내면을 그리는 화가, 세기를 넘은 공감\n20세기 미국 현대미술사 대표 작가 에드워드 호퍼의 국내 첫 대규모 개인전\n호퍼의 생애와 작품세계를 깊이 있게 탐구하는 전시회입니다!','성인 17,000원, 청소년 15,000원, 어린이 12,000원','23.4.20(목)~23.8.20(일)','화-일 10:00~20:00 ( 주말 19:00까지 )','서울시 중구 서소문동 37 서울시립미술관 서소문본관 전 층','37.5640625','126.9738125','에드워드.png','에드워드1.png','에드워드2.png','에드워드3.png'),
(40,'exhibition','제우스 : 룸711','제우스 작가는 1977 프랑스 사벤느에서 출생하여 포스트 그라피티 씬에서 활발하게 활동하고 있는 예술가이며 트레이드 마크인 LIQUIDATION 기업의 작품들로 유명합니다. \n이러한 작가의 기법으로 이번 전시회에서는 그만의 아이코닉한 작품들 뿐만 아니라 역사적인 재해를 기억하고, 환경을 보호하는 일에 개인의 참여가 필요하다는 DAVID HOCKNEY, MONET에게서 영감을 받아 제작한 작품들로 구성되어있습니다.','7500원','23.4.14(금)~23.7.6(목)','화-일 10:00~19:00','서울시 서초구 남부순환로 2406 예술의 전당 한가람 미술관','37.4786094','127.0113069','제우스룸711.jpg','제우스1.png','제우스2.png','제우스3.png'),
(41,'exhibition','앨리스 북아트 전','앨리스 북아트전: 현실과 초현실을 지나는 앨리스\n어린 소녀, 굴속에 떨어짐, 커지고 작아지는 몸, 말하는 토끼와 고양이……. \n누구에게나 <앨리스> 하면 떠오르는 이미지가 있겠다. 이 환상적 이야기는 시대와 문화에 따라 계속 재탄생하고, \n공연과 전시 형태로 끊임없이 다가간다. 그렇다면 우리는 이 작품을 제대로 알고 있는 걸까?\n\n이번 전시의 관람 포인트는 <두 시선>이다. 양면의 동전처럼 〈앨리스〉에는 어린이의 시선과 어른의 시선이 동시에 존재한다. \n이 소설에 푹 빠진 어린이는 어떤 감정을 느낄까? 신나는 모험에 흥미를 느끼다가도 스멀스멀 올라오는 이상한 공포를 느낄 것이다. \n하지만 논리와 창의라는 개념을 인지하는 어른의 시선이라면 참신하고 재기 발랄한 이야기로 읽어 낼 것이다. \n이러한 두 관점으로 전시장에 흩어 놓은 키워드와 장면 들을 상상하며 관람해 보길 권한다. \n공포와 유희가 충돌하는 그 지점에서, 냉탕과 온탕을 선택적으로 왔다 갔다 하듯 작품을 맛볼 수 있을 것이다','7000원','23.4.21(금)~23.7.30(일)','화-토 10:00~20:00 ( 일 18:00까지 )','서울시 강남구 영동대로 138길 23 소전서림 북아트갤러리','37.5236478','127.0560738','앨리스.png','앨리스1.png','앨리스2.png','앨리스3.png'),
(42,'exhibition','제이알 : 크로니클스','2019년 뉴욕 브루클린 미술관(Brooklyn Museum)을 시작으로 2022년 독일 뮌헨 쿤스트할레(Kunsthalle Munich)에 이은 아시아 최초로 선보이는 제이알의 대규모 회고전이다.\n이번 전시에서는 도시의 건물과 거리를 캔버스와 갤러리 삼아 활동해온 사진작가 제이알이 지나온 20년간의 행보를 조망한다. \n사진과 영상, 페이스트 업(paste-up, 콜라주처럼 이미지를 잘라 붙인 작품)과 프로젝트 과정을 기록한 아카이브 등 140여 점의 전시 작품은 국경을 넘어 작가가 세상과 사람들에게 전하고자 하는 이야기들을 들려줄 것으로 기대된다.','성인 20000원, 청소년 15000원, 어린이 12000원','23.5.3(수)~23.8.6(일)','평일 10:00~22:00 / 주말 10:00-19:00','서울시 송파구 잠실 롯데뮤지엄','37.5128107','127.1026037','제이알.png','제이알1.png','제이알2.png','제이알3.png'),
(43,'exhibition','피터팬의 첫사랑','미디어 아트로 만나는 피터팬과 우리 모두의 첫사랑 이야기. \n누구에게나 설레는 말 첫사랑. 피터팬과 함께하는 달콤한 첫사랑의 기억을 찾는 여정을 다룬 전시입니다. \n꿈꾸어 온 네버랜드, 영원한 소년 피터팬과 팅커벨의 사랑스러운 모습까지, 미디어 아트로 만나는 가슴 벅찬 감동. \n피터팬과 우리 모두의 사랑이야기를 관람하실 수 있습니다.','성인 22000원, 청소년 20000원, 어린이 17000원','2023.5.4(목)~2023.10.29(일)','10:00~19:00','서울시 강남구 선릉로 807 (신사동 666-7) K현대미술관','37.5242737','127.0390543','피터팬.png','피터팬1.png','피터팬2.png','피터팬3.png'),
(44,'exhibition','두근두근 도라에몽 展','인기애니메이션 도라에몽의 전시회가 2023년 5월 전시됩니다. \n특별하고 매력적인 도라에몽과 함께하는 아트 포토존, 도라에몽의 비밀도구들이 모여있는 비밀도구존, 도라에몽의 스토리를 즐길 수 있는 공간인 도라에몽 스토리존 등, 도라에몽 등장 캐릭터들과 함께 사진을 찍을 수 있는 포토존과 한정판을 포함한 100여 종의 굿즈들을 관람하실 수 있습니다.','성인 15,000원, 만 18세 이하의 어린이, 청소년 13,000원','23.5.5(금)~23.7.30(일)','매일 10:30~20:00','서울시 용산구 한강로 3가 40-999 아이파크몰 테마파크 6층 팝콘 D스퀘어 내 대원뮤지엄','37.5297133','126.9647528','도라에몽.jpg','도라에몽1.png','도라에몽2.png','도라에몽3.png'),
(45,'exhibition','게임사회','«게임사회»는 비디오 게임이 세상에 등장한 지 50년이 지난 오늘날, 게임의 문법과 미학이 동시대 예술과 시각문화, 더 나아가 우리의 삶과 사회에 미친 영향을 짚어보기 위해 기획된 전시이다. \n게임은 시각과 청각 중심의 인터페이스 디자인 기술, 상상력을 자극하는 스토리텔링, 몰입경험과 사회적 상호작용을 아우르며, 따라서 동시대에 가장 즉각적으로 반응하는 매체이자 총체적이고 긴급하게 다뤄져야 할 영역으로 인식되고 있다. \n«게임사회»는 팬데믹으로 앞당겨진 사회와 게임의 강력한 동기화 과정에 주목한다. 이 전시는 사회의 가상현실화, 가상공간의 사실성이 일상이 된 배경을 살피면서 \"게임이 어떤 경험을 전달하고 공유할 수 있을까\"라는 주제를 펼쳐 보인다. \n전시는 2010년 초반부터 뉴욕현대미술관(MoMA)과 스미소니언 미술관이 수집한 비디오 게임 소장품, 국내 작품을 포함한 9점의 게임 및 비디오 게임 문법과 미학으로 영향을 주고받은 현대미술 작가 8명의 작품 30여 점을 선보인다.','2000원','23.5.12(금)~23.9.10(일)','매일 10:00~18:00','서울시 종로구 삼청로 30, 국립현대미술관 서울관','37.5794383','126.9803584','게임사회.png','게임사회1.png','게임사회2.png','게임사회3.png'),
(46,'exhibition','라울 뒤피 : 프랑스국립현대미술관전','20세기를 대표하는 미술 거장으로 손꼽히는 라울 뒤피는 회화, 일러스트레이션, 패션 등 다양한 분야에서 활약했으며, 화려한 빛과 색으로 삶이 주는 행복과 기쁨을 주제로 수많은 작품을 탄생시킨 화가다. \n이번 전시는 프랑스 파리의 세계적인 현대미술관 \"조르주 퐁피두 국립 예술 문화 센터\"에서 소장 중인 라울 뒤피의 인생역작 \"전기요정\"을 비롯해 \"프랑스국립현대미술관\" 오리지널 작품 130여점을 선보인다.','성인 20000원, 청소년 15000원, 어린이 13000원','23.5.17(수)~23.9.6(수)','매일 10:30~20:30','서울시 영등포구 여의대로 108 여의도 더현대서울 ALT.1','37.5258975','126.9284261','뒤피.png','뒤피1.png','뒤피2.png','뒤피3.png'),
(47,'exhibition','네이단 콜리 개인전','네이단 콜리의 한국 첫 개인전으로 그의 대표작인 대형 텍스트 조명 작업부터 여러 종교적 건축물을 나타내는 조각까지 작가의 주요 작품들을 공개합니다.\n뜻밖의 장소에 빛나는 텍스트를 설치함으로써 공공장소의 의미를 재탐색하는 네이단 콜리의 작업은 테이트 모던, 라이프치히 현대미술관과 같은 세계 유수의 기관에서 소장하고 있습니다.','무료','2023.5.24(수)~2023.7.8(토)','화-토 10:30~18:00','서울시 성동구 서울숲2길 49, 32-14 갤러리아포레 G205(더 페이지 갤러리 EAST관)','37.545702','127.042425','네이단.png','네이단1.png','네이단2.png','네이단3.png'),
(48,'exhibition','요시다 유니 전시회','일본의 천재 아트디렉터, 요시다 유니의 이번 전시회는 전 세계를 무대로 패션브랜드, 잡지, 광고, 아티스트의 비주얼을 디렉팅하는 요시다 유니의 여정을 소개합니다.\n다양한 실험을 통해 황금을 만들려 시도했던 고대의 연금술사들처럼 작가는 빛과 어둠, 유형과 무형 사이의 상호 작용을 세밀하게 조작하여 평범한 것을 비범한 것으로 변환시키고\n원물의 형태를 재조합하여 아름답고 의미 있는 작품으로 변형합니다.\n\n이번 전시에 최초로 공개되는 연작을 포함해 230여점에 이르는 독특하고 신비로운 예술의 장에서 즐거움을 경험하세요!','성인 20,000원, 학생 15,000원, 아동 13,000원','23.5.24(수)~23.9.24(일)','매일 06:00~24:00','서울시 종로구 부암동 201','37.5948345','126.9632499','요시다유니.png','요시다1.png','요시다2.png','요시다3.png'),
(49,'exhibition','스니커즈 언박스드 서울','스니커즈 언박스드는 2021년 디자인 분야에서 세계적인 명성을 보유한 런던 디자인 뮤지엄이 제작한 전시다. \n본래 운동선수를 위해 고안된 신발인 스니커즈가 어떻게 다양한 세대의 정체성을 대변하는 스타일 및 문화 아이템으로 떠올랐는지에 주목해 전시를 기획해 영국 런던, 네덜란드 덴보쉬, 대만 타이페이를 거쳐 이번에 서울에 상륙한다.\n\n이번 전시에서는 스니커즈의 원형으로 볼 수 있는 1920년대의 상징적인 모델부터 최근 주목받는 NFT 스니커즈에 이르기까지 각 시대를 아우른 스니커즈를 선보인다. 특히 가장 많이 팔린 스니커즈, 폭동을 일으킬 만큼 갖고 싶었던 스니커즈, \n여러가지 이유로 판매가 금지된 스니커즈 등 세계적으로 이슈를 일으킨 특별한 스니커즈를 만나볼 수 있다.','18000원','23.5.31(수)~23.9.10(일)','매일 10:00~19:00','서울시 종로구 세종문화회관 미술관 1, 2관','37.5948345','126.9632499','스니커즈.png','스니커즈1.png','스니커즈2.png','스니커즈3.png'),
(50,'exhibition','거장의 시선','한국과 영국 수교(1883년) 140주년을 기념하여 영국 내셔널갤러리 소장 명화를 국내 최초로 공개하는 전시로, 라파엘로, 티치아노, 카라바조, 푸생, 벨라스케스, 반 다이크, 렘브란트, 고야, 터너, 컨스터블, \n토머스 로렌스, 마네, 모네, 르누아르, 고갱, 반 고흐 등 서양 미술 거장들의 명화 52점을 전시합니다.\n\n\n그동안 국내에서 만나보기 힘들었던 르네상스시대 회화부터 관람객들의 꾸준한 사랑을 받아온 인상주의 회화까지, \n15~20세기 초 유럽 회화의 흐름을 살피는 이번 전시에서는 서양미술 명작을 통해 미술의 주제가 신으로부터 사람과 우리 일상으로 향하는 모습을 조명합니다.','성인(만25세~) 18000원, 유아(만4세~6세) 7000원','23.6.2(금)~23.10.9(월)','월,화,목,금,일 10:00~18:00 / 수,토 10:00~21:00','서울시 용산구 서빙고로 137 국립중앙박물관','37.5238506','126.9804702','거장의시선.jpg','거장1.png','거장2.png','거장3.png'),
(51,'exhibition','Ssl발점','가수 현아가 화가 \"따사킴(DDASA KEEM)\"이란 이름으로 전시회를 개최한다. \n현아는 그 동안 꾸준히 작품활동 소식을 알리며 팬들에게 작품에 대한 궁금증과 기대를 가지게 했다. \n이번 전시는 현아(따사킴)와 신진작가 산채가 함께 참여한다. \n현아(따사킴)은 작품 활동의 매 순간마다 산채 작가와 함께 했으며, 그들의 예술적 깊은 교감을 함께 느낄 수 있는 다채롭고 예술적인 스토리를 볼 수 있는 특별전시이다. \n더 자세한 정보는 갤러리K(@galleryk_official)에서 확인할 수 있다.','무료','23.6.6(화)~23.7.5(수)','매일 10:00~19:00','서울시 용산구 남산공원길 105 갤러리K 남산서울타워 ','37.5511694','126.9882266','Ssㅣ발점.png','시발점1.png','시발점2.png','시발점3.png'),
(52,'exhibition','포니의 시간','포니의 시간은 지난 5월 이탈리아에서 진행된 현대 리유니온 이후 두 번째이자, 국내에서 처음으로 진행되는 현대자동차의 헤리티지 프로젝트이다.\n이번 전시는 대한민국 첫 독자 개발 모델인 <포니>가 쌓아 올린 시간의 흔적을 따라가며 당시 시대적 배경, 디자인, 철학적 고민 등 다각도에서 헤리티지를 경험해 볼 수 있도록 마련됐다. \n현대자동차는 이를 통해 정주영 선대회장부터 이어져 오는 사람 중심의 혁신과 이를 기반으로 한 브랜드 비전 \"인류를 위한 진보(Progress for Humanity)\"를 다시 한번 되새겨 볼 방침이다.','무료','23.6.9(금)~23.8.6(일)','매일 09:00-21:00','서울시 강남구 현대 모터스튜디오 서울','37.5212467','127.0343644','포니의시간.png','포니1.png','포니2.png','포니3.png'),
(53,'exhibition','The Daydream Believers : 꿈, 마침내','자신의 꿈을 믿고 마침내 이루어낸 DAYDREAM BELIEVERS의 아름다운 초상.\n우리가 사랑하는 하이브 레이블즈 아티스트의 얼굴을 한 자리에서 만날 수 있는 사진 전시에 여러분을 초대합니다.\nBTS, 세븐틴, 투모로바이투게더, 엔하이픈, 르세라핌 등\n총 37인의 초상사진은 물론, 착용했던 의상들과 세트, 소품들을 만날 수 있어요!','35000원','23.6.9(금)~23.8.27(일)','매일 10:00-19:30','서울시 강남구 봉은사로606 봉은사역 5번 출구','37.5142051','127.0611502','Daydream.png','데이드림1.png','데이드림2.png','데이드림3.png'),
(54,'exhibition','고양이를 그린 화가','1860년 런던에서 장남으로 태어난 루이스 웨인은 선천적 언청으로 인해 학교 생활을 매우 어려워했으나, 예체능에 관심을 보여 예술학교에 진학하게 됩니다.\n예술학교에 진학한 후, 부업으로 삽화를 그리기 시작했는데, 일러스트레이티드 런던 뉴스의 편집장의 눈에 띄면서 정규 삽화가로 채용되게 되고 지내오다 아내를 암으로 떠나보낸 뒤부터 그녀가 사랑하던 고양이 피터를 중심으로 그림을 그리게 됩니다.\n원화와 오리지널 판화, 다양한 아카이브 및 미디어 아트로 접하는 고양이들의 사생활, 모두가 극찬하고 추천한 인기전시, 고양이를 그린 화가 루이스의 웨이 전입니다.','대인(만 19세 이상) 15000원, 소인(만 19세 미만) 12000원','2023.6.13(화)~2023.8.31(목)','매일 10:00~18:00','서울시 강동구 동남로 870 강동아트센터','37.5511554','127.1574203','고양이.png','고양이1.png','고양이2.png','고양이3.png'),
(55,'exhibition','mood, sunday','슈페리어갤러리는 6월을 맞아 자연을 닮고 사람을 닮고 사랑을 닮은 정화백과 조이스진 작가의 2인전을 선보입니다. \n두 작가는 자연과 사람에서 느껴지는 사소하지만 따뜻한 시선으로 바라본 장면을 포착해 자신만의 영역을 구축해나가는 회화를 선보입니다. \n주변의 풍경과 타인의 관계에서 스치기 쉬운 상황을 두 작가는 자신만의 시선으로 바라보며 정감 있는 작품을 선보입니다. \n두 작가가 선보이는 색감과 화상은 보는 이로 하여금 포근함과 따스함, 사랑을 느끼게 하는 기분 좋은 작품이 될 것입니다.','무료','23.6.14(수)~23.7.11(화)','평일 10:00~19:00(주말, 공휴일 휴관)','서울시 강남구 테헤란로 528 B1층 슈페리어갤러리','37.5080761','127.0619864','mood,sunday.jpg','무드1.png','무드2.png','무드3.png'),
(56,'exhibition','백희나 그림책 전','세계 최고 아동문학작가상인 \"아스트리드 린드그렌상\"을 수상했던 백희나 작가의 첫 개인 특별전으로 『구름빵』, 『달 샤베트』, 『장수탕 선녀님』, 『알사탕』, 『연이와 버들 도령』에 이르기까지 \n백희나 작가의 작품 원화와 입체 모형 등 그림책 속의 캐릭터와 공간을 실제로 체험하고 감상할 수 있는 전시가 될 것입니다.','성인 20000원, 유아.어린이.청소년 15000원','23.6.22(월)~23.10.8(월)','화~일 10:00~19:00','서울시 서초구 남부순환로 2406 예술의 전당 한가람미술관','37.4803378','127.0142466','백희나.jpg','백희나1.png','백희나2.png','백희나3.png'),
(57,'exhibition','불가리 세르펜티 75주년 전시회','불가리 세르펜티 75주년, 그 끝없는 이야기\n\n2023년, 불가리의 역사적인 유산과 대범한 창의성을 상징하는 세르펜티 컬렉션의 75주년을 기념하며 \"불가리 세르펜티 75주년, 그 끝없는 이야기(Bulgari Serpenti, 75 Years of Infinite Tales) 전시회\"로 초대합니다.\n\n전 세계 다양한 도시에서 개최되는 전시회를 통해 진정한 예술 형태 속에 담긴 뱀의 타임리스한 매력을 다시 한번 극대화하며 세르펜티 컬렉션의 새로운 변신을 확인할 수 있을 것입니다.\n\n이번 서울에서 열리는 전시회는 국제갤러리와 협업하여 대한민국 주요 여성 작가의 작품들을 통해 주도적이면서도 대범한 현대 여성의 모습을 함께 만나 진화하는 세르펜티의 무한한 매력을 경험해 보실 수 있습니다.','무료','23.6.23(금)~23.7.31(월)','월-토 10:00-18:00 / 일,공휴일 10:00-17:00','서울시 종로구 소격동 59-1 국제갤러리','37.5806294','126.9806125','불가리.png','불가리1.png','불가리2.png','불가리3.png'),
(58,'exhibition','앙리 마티스, LOVE&JAZZ','앙리 마티스 서거 70주년을 1년 앞두고 \"앙리 마티스, LOVE & JAZZ\"전이 열린다. \n이번 전시는 마티스의 인생 후반부와 변화한 작품 세계를 조망하는 자리로, 판화와 아트북, 포스터 등 150여점의 작품이 전시된다. \n마티스를 기리며 그의 유산을 재해석하기 위해 직계 후손들이 세운 \"메종 마티스\"와 협력해 컨템포러리 아티스트 알렉산드로 멘디니, 하이메 아용 등과 협업한 도자기 작품들도 전시된다. \n이외에도 대중적으로 사랑받은 컷아웃 시리즈 중 대표작인 재즈를 아티스트북 형식의 작품으로 공개하고, 다양한 영상과 미디어아트를 비롯해 체험이 곁들여진 인터랙티브 전시가 펼쳐진다.','15000원','23.6.26(월)~23.7.31(월)','매일 10:30~19:30','서울시 광진구 아차산로 262 롯데시네마 3층 CxC아트뮤지엄 ','37.538771','127.072406','앙리마티스.jpg','앙리1.png','앙리2.png','앙리3.png'),
(59,'exhibition','플라워 바이 네이키드','우리는 가끔 예상치 못한 곳에서 문든 알 수 없는 위로를 받곤 합니다. \n\"플라이 바이 네이키드\"는 꽃을 매개로 한 다양한 위로를 이야기하고 있습니다.\n도심 속 비밀 화원에 잠시 멈추어 자연의 일부가 되어, 꽃이 선사하는 희망의 메시지를 오감으로 경험하는 소중한 시간을 보내는건 어떨까요?','성인 20000원, 청소년 16000원, 어린이 12000원','상시운영','매일 11:00-22:00','서울시 마포구 양화로 188 AK& 4층','37.5578973','126.9262816','플라워.png','플라워1.png','플라워2.png','플라워3.png');
/*!40000 ALTER TABLE `information` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `member`
--

DROP TABLE IF EXISTS `member`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `member` (
  `MemberId` int(11) NOT NULL AUTO_INCREMENT,
  `UserId` varchar(30) NOT NULL,
  `Password` varchar(300) NOT NULL,
  `CpName` varchar(30) NOT NULL,
  `CpEmail` varchar(30) NOT NULL,
  PRIMARY KEY (`MemberId`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `member`
--

LOCK TABLES `member` WRITE;
/*!40000 ALTER TABLE `member` DISABLE KEYS */;
INSERT INTO `member` VALUES
(1,'cpname1','$2a$10$fLmbxiejJRJ.gXNV6BMcTeeY3LLbl1BDCMiuOBN9T42WJ/Fggz6Mq','(주)회사1','cpname1@naver.com'),
(2,'cpname123','$2a$10$f65qV3XdKfeSk.kMwkeTju87FBl58dpIde.8Luld6.QiV7z/skGdG','(주)회사2','yuml0118@naver.com'),
(3,'cpname2','$2a$10$QwWermPPwgQVovV8JvpjUOdyGm8/DHp4ibqBNGtqB/T2qm1KI9hBG','(주)회사1','cpname2@naver.com'),
(4,'cpname4','$2a$10$hW2XbP4nm2vyL7octoNoa.DqqvXKc1xRU50g47w8sQlv.B1tp5r0q','(주)회사1','cpname@naver.com');
/*!40000 ALTER TABLE `member` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `reservation`
--

DROP TABLE IF EXISTS `reservation`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `reservation` (
  `resId` int(11) NOT NULL AUTO_INCREMENT,
  `image` varchar(50) DEFAULT NULL,
  `title` varchar(100) NOT NULL,
  `location` varchar(300) NOT NULL,
  `xLoc` varchar(15) NOT NULL,
  `yLoc` varchar(15) NOT NULL,
  `price` varchar(50) NOT NULL,
  `startRes` varchar(50) NOT NULL,
  `endRes` varchar(50) NOT NULL,
  `contact` varchar(1000) NOT NULL,
  `contactNum` varchar(15) NOT NULL,
  `site` varchar(50) NOT NULL,
  `detailLoc` varchar(300) NOT NULL,
  PRIMARY KEY (`resId`)
) ENGINE=InnoDB AUTO_INCREMENT=6 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `reservation`
--

LOCK TABLES `reservation` WRITE;
/*!40000 ALTER TABLE `reservation` DISABLE KEYS */;
INSERT INTO `reservation` VALUES
(1,'더현대.PNG','더현대서울','서울시 영등포구 여의대로 108 더현대 서울','37.5258975','126.9284261','100,000','2023-07-16','2023-09-16','여의도에 위치해있는 더현대 서울 5층 사운즈포레스트','02-549-2233','https://www.ehyundai.com/newPortal/index.do','더현대 서울 5층 사운즈포레스트'),
(2,'위팝.png','서울숲 위팝','서울시 성동구 서울숲4길 20','37.5471573','127.043066','800,000','2023-07-31','2023-10-28','서울숲 메인거리의 코너 이면에 위치한 가시성 높은 공간입니다!','0507-1480-0725','https://www.instagram.com/wepop.official/','1층 위팝'),
(3,'삼청동.png','삼청동 갤러리 공간','서울시 종로구 삼청로82','37.5826734','126.9820035','700,000','2023-09-01','2023-12-31','삼청동에 위치한 화이트톤의 아트 갤러리 아트비 프로젝트입니다.\n카페거리로 유명하고 여성 고객들의 비중이 높습니다.','02-643-7898','없음','안국역 2번출구에서 도보 12분 거리'),
(4,'한옥.png','혜화 한옥 갤러리 공간','서울시 종로구 성균관로92','37.5897432','126.9987693','2,000,000','2023-09-01','2023-10-31','삼청동에 위치한 화이트톤의 아트 갤러리 아트비 프로젝트입니다.\n카페거리로 유명하고 여성 고객들의 비중이 높습니다.','02-643-7898','없음','혜화역 4번출구 도보 11분, 한성대입구역 5번출구에서 12분 거리'),
(5,'앤틱.png','청담 앤틱 테마 행사장','서울시 강남구 도산대로55길 26','37.5251897','127.0407768','1,650,000','2023-08-03','2023-11-13','압구정로데오 역세권 앤틱 인테리어를 갖춘 행사공간\n1800년대 미국 테마를 띄는 공간','010-3077-8801','https://www.instagram.com/zest.seoul/','전체 1층, 압구정로데오역 4번출구에서 도보 2분 거리');
/*!40000 ALTER TABLE `reservation` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `reservation_check`
--

DROP TABLE IF EXISTS `reservation_check`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `reservation_check` (
  `checkId` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(50) NOT NULL,
  `cpName` varchar(20) NOT NULL,
  `number` varchar(20) NOT NULL,
  `email` varchar(30) NOT NULL,
  `startDate` varchar(30) NOT NULL,
  `endDate` varchar(30) NOT NULL,
  PRIMARY KEY (`checkId`)
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `reservation_check`
--

LOCK TABLES `reservation_check` WRITE;
/*!40000 ALTER TABLE `reservation_check` DISABLE KEYS */;
INSERT INTO `reservation_check` VALUES
(1,'','','01088888888','cpname1@naver.com','2023-07-05','2023-07-26'),
(2,'청담 앤틱 테마 행사장','','01088888888','cpname1@naver.com','2023-07-12','2023-07-27');
/*!40000 ALTER TABLE `reservation_check` ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2023-07-19 19:38:49
